{
  "titleHeroSecularCeremony": "Cérémonie laïque",
  "titleCeremonyWeddingPlanner": "La cérémonie & organisatrice de mariage",
  "contentCeremonyWeddingPlanner": "La <strong>cérémonie laïque</strong> est maintenant installée en France depuis plusieurs années.\nLe souhait aujourd’hui explicite des futurs mariés est de se voir proposer une cérémonie forte symbolique, qui soit une alternative à la <strong>cérémonie religieuse traditionnelle</strong> ou qui vient compléter cette dernière, mais c’est surtout, une célébration qui forme le point culminant de l’engagement des mariés après l’union civile.\n\nC’est pour cela que je vous écrit une <strong>cérémonie personnalisée</strong>, rempli d’émotion, de rire et de partage. En tant qu’<strong>officiante de cérémonie</strong> laïque, mon rôle est de vous émerveiller et de vous émouvoir.\n\nVotre cérémonie, c’est un moment à vous ! Imaginé pour vous.\n\nJe suis une <strong>officiante de cérémonie</strong> diplômé depuis plusieurs année, j’organise ce moment avec vous et à votre image.\n\nSi vous n’avez aucune idée de où ce passera ce moment inoubliable, je pourrai vous conseiller un lieu qui vous ressemble (Sur le sable, dans un jardin, dans une fôret, entrée d’un château ...)",
  "titleCeremonyOfficiant": "Que fais une officiante de cérémonie laïque ?",
  "contentCeremonyOfficiant": "Je mettrais toute mon expérience à votre service pour vous écrire une cérémonie à votre image.\nLa cérémonie laïque est une cérémonie différente, non religieuse ni civile, cette cérémonie vous permet juste de clamer votre amour.\n\nLa cérémonie laïque vous transporte dans un cadre idyllique. Vous pouvez échanger vos voeux et engagements, et ainsi rendre ce moment unique avec votre famille et amis.\nVotre famille et vos amis pourront eux aussi renforcer ce moment d’émotion, par leur discours et attentions.\n\nHUMOUR, ÉMOTIONS ET ENGAGEMENTS seront les maîtres mots de cette journée inoubliable !",
  "cardServiceSecularSubtitle": "Formule jour J",
  "cardServiceSecularSubtitle2": "Formule accompagnement partiel",
  "cardServiceSecularSubtitle3": "Formule clé en main"
}
