{
  "titleHero": "Découvrez l'univers floral de Côté Campagne",
  "titleSection1": "Pourquoi faire appel à moi ?",
  "contentSection1": "Bienvenue dans l’univers Côté campagne. Wedding planner & Designer floral certifié je serais ravie de vous accompagner\ndans l’élaboration de votre projet. J’organise tout types d’évènements privés, Vous accompagne dans la préparation et\ninterprétation de votre cérémonie grâce à mon activité d’officiante de cérémonies personnalisées et laïques. j’aime\npartager ma passion du végétal autour d’un atelier d’art floral de loisir ou de manière plus professionnelle pour\nl’obtention d’une certification au métier de fleuriste. Également praticienne en art thérapie je vous accompagne et vous\naide à surmonter vos tracas du quotidien grâce à différents médiums artistiques. J’ai hâte de vous rencontrer pour\nécrire ensemble la prochaine page de l’aventure Côté Campagne.",
  "buttonSection1": "En savoir plus",
  "cardTitleContent1": "Une organisatrice diplômée",
  "cardContent1": "Formée au métier de l'événementiel, je respecte une méthode de travail rigoureuse",
  "cardTitleContent2": "Une organisation fidèle à vos envies",
  "cardContent2": "Être à votre écoute pour réaliser un événement qui vous ressemble tel  est mon credo. Chaque détail a son importance et rien ne sera laissé au hasard.",
  "cardTitleContent3": "Un budget optimisé et maitrisé",
  "cardContent3": "Je travaille avec vous à l’élaboration d’un budget détaillé et en adéquation avec vos besoins et vos attentes.",
  "home": "Accueil",
  "workshop": "Mes ateliers",
  "floralScenography": "Scénographie florale",
  "gallery": "Galerie",
  "about": "A propos",
  "contact": "Contact",
  "login": "Connexion",
  "titleSectionSecularCeremony": "Cérémonie laïque",
  "register": "Inscription",
  "wedding": "Mariage",
  "secularCeremony": "Cérémonie laïque",
  "evjg": "EVJF / EVJG",
  "babyShower": "Baby Shower",
  "titleHeroWeeding": "Inspirations mariage",
  "titleSectionWedding1": "Préparons votre mariage ensemble...",
  "contentSectionWedding1": "Dotée d’une équipe d’experts dans le domaine de l’événementiel : Photographes, vidéaste, DJ, traiteurs, pâtissière,\ncoiffeurs, maquilleuses, animatrice enfants, lieux d’exceptions, feu d’artifice ... et riche de mon expérience de\ndesigner floral, Je vous accompagne totalement ou partiellement dans la création de votre joli jour.",
  "bridalBouquet": "Bouquet de la mariée",
  "buttonhole": "Boutonnière",
  "bracelet ": "Bracelet : (fleurs stabilisées ou séchées)",
  "duplicateBouquet": "Bouquet duplicata",
  "simpleCenterPiece": "Centre de table simple",
  "complexCenterPiece": "Cente de table complexe",
  "leafGarland": "Guirlande de feuillage",
  "carDecoration": "Décoration voiture",
  "floralArch": "Arche de florale",
  "workShopFloral": "Atelier florale",
  "nameOfService": "Nom de la prestation",
  "startPrice": "A partir de :",
  "titleHeroSecularCeremony": "Cérémonie laïque",
  "titleCeremonyWeddingPlanner": "La cérémonie & organisatrice de mariage",
  "contentCeremonyWeddingPlanner": "La <strong>cérémonie laïque</strong> est maintenant installée en France depuis plusieurs années.\nLe souhait aujourd’hui explicite des futurs mariés est de se voir proposer une cérémonie forte symbolique, qui soit une alternative à la <strong>cérémonie religieuse traditionnelle</strong> ou qui vient compléter cette dernière, mais c’est surtout, une célébration qui forme le point culminant de l’engagement des mariés après l’union civile.\n\nC’est pour cela que je vous écrit une <strong>cérémonie personnalisée</strong>, rempli d’émotion, de rire et de partage. En tant qu’<strong>officiante de cérémonie</strong> laïque, mon rôle est de vous émerveiller et de vous émouvoir.\n\nVotre cérémonie, c’est un moment à vous ! Imaginé pour vous.\n\nJe suis une <strong>officiante de cérémonie</strong> diplômé depuis plusieurs année, j’organise ce moment avec vous et à votre image.\n\nSi vous n’avez aucune idée de où ce passera ce moment inoubliable, je pourrai vous conseiller un lieu qui vous ressemble (Sur le sable, dans un jardin, dans une fôret, entrée d’un château ...)",
  "titleCeremonyOfficiant": "Que fais une officiante de cérémonie laïque ?",
  "contentCeremonyOfficiant": "Je mettrais toute mon expérience à votre service pour vous écrire une cérémonie à votre image.\nLa cérémonie laïque est une cérémonie différente, non religieuse ni civile, cette cérémonie vous permet juste de clamer votre amour.\n\nLa cérémonie laïque vous transporte dans un cadre idyllique. Vous pouvez échanger vos voeux et engagements, et ainsi rendre ce moment unique avec votre famille et amis.\nVotre famille et vos amis pourront eux aussi renforcer ce moment d’émotion, par leur discours et attentions.\n\nHUMOUR, ÉMOTIONS ET ENGAGEMENTS seront les maîtres mots de cette journée inoubliable !",
  "cardServiceSecularSubtitle": "Formule jour J",
  "cardServiceSecularSubtitle2": "Formule accompagnement partiel",
  "cardServiceSecularSubtitle3": "Formule clé en main",
  "titleHeroContact": "Parlons ensemble de votre projet, pour préparer au mieux le plus beau jour de votre vie.",
  "firstName": "Prénom",
  "lastName": "Nom",
  "email": "Email",
  "yourDepartment": "Votre région",
  "organization": "Organisation",
  "numberOfGuests": "Nombre d'invités",
  "yourBudget": "Votre budget",
  "message": "Message",
  "helper_message": "Un petit message pour mieux vous aidez ?",
  "helper_yourRegion": "Sélectionnez la région où aura lieu l'évènement...",
  "helper_organisation": "Organisation / Service concerner",
  "floralSceno": "Scénographe florale",
  "eventOrganizer": "Organisatrice d'événement",
  "error_requiredField": "Ce champs est requis",
  "error_emailField": "Vous devez renseigner une adresse mail valide",
  "error_numberOfGuestsField": "Veuillez renseigner un nombre approximatif d'invités",
  "error_messageField": "Décrivez votre projet en quelques lignes",
  "error_regionField": "Sélection le département dans lequel où se déroulera votre évènement",
  "error_concernedOrganizationField": "Sélectionner une organisation",
  "cardBestFormuleTitle": "Meilleur Formule",
  "cardMediumFormuleTitle": "Économique",
  "cardVipFormuleTitle": "VIP",
  "priceList": "Ma grille tarifaire",
  "myPlanForSecularCeremonies": "Mes formules pour les cérémonies laïque",
  "seeMyOffers": "Voir mes offres",
  "customizableOffer": "Offre personnalisable",
  "offerFrom": "A partir de :",
  "concernedOrganization": "Organisation concernée",
  "send": "Envoyer",
  "title_evj_section1": "EVJF mais qu’est ce que c’est ?",
  "content_evj_section1": "Vous souhaitez offrir une belle journée à l’une de vos amies pour fêter la fin de son célibat ? \nEnterrement de vie de jeune fille, j’ai la solution clef en main pour que vous passiez une journée inoubliable entres copines sans avoir à gérer l’organisation. \nDe la journée détente, à la soirée festive, je vous propose des activités insolites et personnalisées en fonction des goûts de la future mariée. Atelier Pâtisserie, Atelier floral, Séance photo, SPA, Sensations fortes tout est envisageable pour la reine du jour ! \nMon réseau de partenaires me permet de vous faire bénéficier d’avantages et d’options supplémentaires spécialement pour vous."
}
