{
  "titleHeroHome": "Découvrez l'univers de Côté Campagne",
  "subtitleHeroHome": "Chaque événement reste unique",
  "titleSection1Home": "Mes actualités",
  "contentSection1Home": "Parfois, les images valent mieux que les longs discours... Si vous voulez voir plus d’organisations que propose <strong>Côté Campagne</strong>, je vous invite à vous rendre sur ma <span>galerie d’images</span> ou mon <span>instagram</span> .",
  "titleSection2Home": "Bienvenue dans mon univers",
  "contentSection2Home": "\nWedding planner, Organisatrice d’événements privés et Designer floral certifiée je serai ravie de vous accompagner dans l’élaboration de votre projet. J’organise tout type d’évènement privé, je vous accompagne également dans la préparation et l’interprétation de votre cérémonie grâce à mon activité d’officiante de cérémonie personnalisée et laïque. \n\nJ’aime partager ma passion du végétal autour d’un atelier d’art floral de loisir à votre domicile ou à mon « Concept store » au coeur de la campagne limousine à Bersac sur rivalier ou de manière plus professionnelle je vous accompagne pour  l’obtention d’une certification au métier de fleuriste au sein du lycée Saint Jean à Limoges. \n\nÉgalement praticienne en art thérapie, nouvelle méthode de développement personnel tendance,  je vous accompagne et vous aide à surmonter vos tracas du quotidien grâce à différents médiums artistiques. J’ai hâte de vous rencontrer pour écrire ensemble la prochaine page du livre  des aventures Côté Campagne.\n",
  "buttonSection1": "En savoir plus",
  "existingAccountLabel": "Vous avez déjà un compte ? Connectez-vous",
  "cardTitleContent1": "Une organisatrice diplômée",
  "cardContent1": "Formée au métier de l'événementiel, je respecte une méthode de travail rigoureuse",
  "cardTitleContent2": "Une organisation fidèle à vos envies",
  "cardContent2": "Être à votre écoute pour réaliser un événement qui vous ressemble tel  est mon credo. Chaque détail a son importance et rien ne sera laissé au hasard.",
  "cardTitleContent3": "Un budget optimisé et maitrisé",
  "cardContent3": "Je travaille avec vous à l’élaboration d’un budget détaillé et en adéquation avec vos besoins et vos attentes.",
  "home": "Accueil",
  "workshop": "Mes ateliers",
  "floralScenography": "Scénographie florale",
  "gallery": "Galerie",
  "about": "A propos",
  "contact": "Contact",
  "login": "Connexion",
  "logout": "Déconnexion",
  "cancelLabel": "Annuler",
  "saveLabel": "Sauvegarder",
  "askNewPassword": "Demander un nouveau mot de passe",
  "successRegisterLabel": "Un email vient de vous être envoyé pour confirmer votre compte.",
  "titleSectionSecularCeremony": "Cérémonie laïque",
  "register": "Inscription",
  "wedding": "Mariage",
  "floralDesign": "Conception florale",
  "evjg": "EVJF / EVJG",
  "babyShower": "Baby Shower",
  "titleHeroWeeding": "Inspirations mariage",
  "titleSectionWedding1": "Préparons votre mariage ensemble...",
  "contentSectionWedding1": "Vous avez décidé de vous marier prochainement mais vous ne savez pas\npar où commencer ?\nEt si vous aviez besoin d’aide pour l’organisation du plus beau jour de\nvotre vie ?\nJ’ai au cours de mes 7 ans d’expérience dans l’évènementiel constitué\nune équipe de partenaires de confiance, de qualité et sérieux qui\nremplissent les mêmes valeurs de rigueur, d’exigence et de passion que\nj’applique personnellement dans mon entreprise.\nAvant d’être Organisatrice d’événements, je suis artisane et j’attache\nune importance particulière aux prestations et confections de qualité,\ntout en veillant au respect de notre environnement.\nGrâce à ce réseau solide je peux vous proposer des solutions clefs en\nmain ou à la carte pour l’organisation de votre joli jour. <br/> Que vous souhaitiez que je m’occupe de l’ensemble de l’organisation ou\nque vous ayez besoin simplement d’une aide à la préparation ou même\njuste une présence pour prendre le relais le Jour J. <br/> J’ai la formule qui\ncorrespond à vos envies et votre budget.",
  "titleSectionWedding2": "Comment ça marche ?",
  "contentSectionWedding2": "Le premier RDV est gratuit et sans engament : <br/> Nous apprenons à nous\nconnaître, nous définissons ensemble les grandes lignes de vos besoins\nafin que je puisse vous préparer un devis personnalisé. <br/> Vous recevez quelques jours après le devis que nous avons établi ensemble <br/> Suite à la signature du devis, les étapes sérieuses commencent !",
  "WeedingStep1": "Présentation de votre livret de bord, en effet nous partons ensemble\nfaire un beau voyage, celui de votre grand jour alors ce livret sera là\npour vous accompagner et vous permettre de suivre pas à pas\nl’avancé de l’organisation de votre projet.",
  "WeedingStep2": "Recherches et rencontres des prestataires partenaires de votre\nmariage choisis en fonction de vos attentes et de votre budget. (Book de\nprestataires de choix).",
  "WeedingStep3": "Visite technique du lieu de réception, projections, determination des\ndifférents espaces de la soirée (cocktail, repas, soirée dansante...).",
  "WeedingStep4": "Mise en place de la scénographie, projection sur le thème, les\ncouleurs, les matériaux, la décoration, les fleurs, l’ambiance sonore,\nl’ambiance visuelle.\nJe vous propose une planche d’inspiration et un petit livret détaillé afin\nque vous puissiez vous projeter sur l’ambiance de votre joli jour.",
  "WeedingStep5": "Cette journée commence à prendre forme, nous établissons\nmaintenant le planning du jour J, vos proches peuvent me contacter pour\ninclure dans votre soirée quelques surprises, nous échangeons\nrégulièrement sur vos questionnements, je vous aide également à gérer\nle stress de l’arrivée prochaine de ce grand jour.",
  "WeedingStep6": "Nous sommes à la veille du Jour tant attendu ; Aujourd’hui je vous aide\nà mettre en place votre décoration, vos tables, tout préparer pour que le\nlendemain vous soyez immergés dans l’ambiance de vos rêves.",
  "WeedingStep7": "Le grand jour est arrivé ! <br/> Cette journée vous l’attendez depuis longtemps et vous voulez que tout\nsoit à votre image.\nPas de panique je suis là pour : accueillir vos invités, gérer les\nprestataires, veiller au respect du timing, gérer la séance photo et les\ngroupes de passage, payer les prestataires et gérer les petits imprévus.\nJe prend le relais afin que vous puissiez profiter pleinement de vos\nproches.",
  "bridalBouquet": "Bouquet de la mariée",
  "buttonhole": "Boutonnière",
  "bracelet ": "Bracelet : (fleurs stabilisées ou séchées)",
  "duplicateBouquet": "Bouquet duplicata",
  "simpleCenterPiece": "Centre de table simple",
  "complexCenterPiece": "Cente de table complexe",
  "leafGarland": "Guirlande de feuillage",
  "carDecoration": "Décoration voiture",
  "floralArch": "Arche de florale",
  "workShopFloral": "Atelier florale",
  "nameOfService": "Nom de la prestation",
  "startPrice": "A partir de :",
  "titleHeroSecularCeremony": "Cérémonie laïque",
  "titleCeremonyWeddingPlanner": "La cérémonie & organisatrice de mariage",
  "contentCeremonyWeddingPlanner": "La cérémonie laïque est une\ncélébration symbolique, libre et personnalisée sans connotations\nreligieuses ou administratives. C’est l’expression moderne du mariage,\nqui concrétise cet engagement face aux invités. Elle n’a pas de valeur\nlégale et, pour cette raison, elle se déroule en complément de la\ncérémonie civile. Dans le décor et environnement de votre choix, avec\ndes rituels et un déroulé que vous choisissez.\nCette notion concerne particulièrement le mariage, mais elle peut être\nappliquée à tout autre type de cérémonie : funérailles, baptême,\nrenouvellement des voeux de mariage, passage d’une étape de vie, etc.\nCette formule est 100% personnalisable : déroulement, textes,\nmusiques, intervenants, rituels, symboles, localisation, etc.\nCela ne veut pas dire qu’il n’y a pas d’émotions, bien au contraire : les\nfamilles qui ont assistées à une telle célébration deviennent les plus\nfervents défenseurs de ce concept !\nC’est avec dévouement, bienveillance et sympathie que je vous\naccompagne de manière complète ou en collaboration dans\nl’organisation de celle-ci.\nPlusieurs formules sont possibles en fonction de vos besoins et de vos\nattentes.\nDe la cérémonie la plus simple à la plus spectaculaire je saurai vous\naccompagner pour que ce moment soit inoubliable.",
  "titleCeremonyOfficiant": "Que fais une officiante de cérémonie laïque ?",
  "contentCeremonyOfficiant": "La cérémonie laïque est une\ncélébration symbolique, libre et personnalisée sans connotations\nreligieuses ou administratives. C’est l’expression moderne du mariage,\nqui concrétise cet engagement face aux invités. Elle n’a pas de valeur\nlégale et, pour cette raison, elle se déroule en complément de la\ncérémonie civile. Dans le décor et environnement de votre choix, avec\ndes rituels et un déroulé que vous choisissez.\nCette notion concerne particulièrement le mariage, mais elle peut être\nappliquée à tout autre type de cérémonie : funérailles, baptême,\nrenouvellement des voeux de mariage, passage d’une étape de vie, etc.\nCette formule est 100% personnalisable : déroulement, textes,\nmusiques, intervenants, rituels, symboles, localisation, etc.\nCela ne veut pas dire qu’il n’y a pas d’émotions, bien au contraire : les\nfamilles qui ont assistées à une telle célébration deviennent les plus\nfervents défenseurs de ce concept !\nC’est avec dévouement, bienveillance et sympathie que je vous\naccompagne de manière complète ou en collaboration dans\nl’organisation de celle-ci.\nPlusieurs formules sont possibles en fonction de vos besoins et de vos\nattentes.\nDe la cérémonie la plus simple à la plus spectaculaire je saurai vous\naccompagner pour que ce moment soit inoubliable.",
  "totalOrganization": "Organisation totale",
  "Alittlehelp": "Petit coup de pouce",
  "contentTotalOrganization": "De la préparation de la\ncérémonie à l’écriture des textes en passant par la décoration, le choix\ndes rituels, le planning des intervenants et l’office le jour J.",
  "partialOrganization": "Organisation partielle",
  "contentPartialOrganization": "Je vous aide à finaliser la mise en place de vos\nidées, vous conseille sur la décoration, le choix des rituels et j’officie le\njour J.",
  "d-dayOfficiant": "Officiante le Jour J",
  "contentD-DayOfficiant": "J’officie la cérémonie le jour J + 1 rdv préalable à la\ncérémonie pour prendre connaissance du texte et des besoins.",
  "titleHeroContact": "Parlons ensemble de votre projet...",
  "firstName": "Prénom",
  "lastName": "Nom",
  "email": "Email",
  "yourDepartment": "Votre région",
  "numberOfGuests": "Nombre d'invités",
  "yourBudget": "Votre budget",
  "message": "Message",
  "helper_message": "Un petit message pour mieux vous aidez ?",
  "helper_yourRegion": "Sélectionnez la région où aura lieu l'évènement...",
  "helper_organisation": "Organisation / Service concerner",
  "floralSceno": "Scénographe florale",
  "eventOrganizer": "Organisatrice d'événement",
  "error_requiredField": "Ce champs est requis",
  "error_emailField": "Vous devez renseigner une adresse mail valide",
  "error_numberOfGuestsField": "Veuillez renseigner un nombre approximatif d'invités",
  "error_messageField": "Décrivez votre projet en quelques lignes",
  "error_regionField": "Sélection le département dans lequel où se déroulera votre évènement",
  "error_concernedOrganizationField": "Sélectionner une organisation",
  "formuleSoCool": "Formule SO COOL",
  "formuleHelpMe": "Formule Help Me",
  "formuleDayD": "Formule Jour J",
  "AskForQuote": "Demander un devis",
  "PriceFrom": "À partir de :",
  "priceList": "Ma grille tarifaire",
  "myPlanForSecularCeremonies": "Mes formules pour les cérémonies laïque",
  "seeMyOffers": "Voir mes offres",
  "customizableOffer": "Offre personnalisable",
  "offerFrom": "A partir de :",
  "offerTitle": "Mes offres",
  "concernedOrganization": "Organisation concernée",
  "send": "Envoyer",
  "title_evjf_section": "Vous souhaitez offrir une belle journée à l’une de vos amies pour\nfêter la fin de son célibat ?",
  "content_evjf_section": "L’enterrement de vie de jeune fille est la fête de la future mariée par\nexcellence, afin de l’accompagner et la préparer à sa journée tant\nattendue. <br/> Vous n’avez pas d’idée ou vous ne savez pas comment les mettre en\nplace ?\nJ’ai la solution clé en main pour que vous passiez une journée\ninoubliable entres copines sans avoir à gérer l’organisation.\nDe la journée détente, à la soirée festive, je vous propose des activités\ninsolites et personnalisées en fonction des goûts de la future mariée.",
  "evjfEvent1": "Atelier Pâtisserie",
  "evjfEvent2": "Atelier floral",
  "evjfEvent3": "Séance photo",
  "evjfEvent4": "SPA",
  "evjfEvent5": "Sensation fortes : Tout est envisageable pour la reine du jour !",
  "partenaireEvj": "Mon réseau de partenaires me permet de vous faire bénéficier\nd’avantages et d’options supplémentaires spécialement pour vous.",
  "title_evjg_section": "Vous cherchez à organiser une journée inoubliable pour votre ami qui se\nmarie bientôt ?",
  "content_evjg_section": "J’ai la solution pour vous ! En faisant appel à mes services d’organisation ! <br/> Je vous propose une solution sur mesures pour que cette journée soit gravée à jamais. <br/> Votre amis aime les sensations fortes ? Les jeux vidéos ? Les sports de plein air ou en salle ? <br/> J’ai la formule clé en main qui lui correspond ! <br/> Sans oublier l’apéro et la soirée festive, vous ne vous occuper de rien,\nvous pouvez simplement PROFITER ! <br/> Mon réseau de partenaires me permet de vous faire bénéficier\nd’avantages et d’options supplémentaires spécialement pour vous.",
  "other_event": "Autres évènements",
  "other_type_event": "Tous autres types d'événements",
  "other_events1": "Anniversaire enfant",
  "other_events2": "Anniversaire adulte",
  "other_events3": "Anniversaire de mariage",
  "other_events4": "Fiançailles",
  "other_events5": "Renouvellement de voeux",
  "other_events6": "Baptême",
  "other_events7": "Communion",
  "other_events8": "Repas de famille",
  "other_events9": "Grande réception",
  "other_events10": "Séminaire",
  "other_eventsContent1": "Chaque événement privé est unique et créé sur mesure en fonction de\nvos goûts, vos attentes en terme d’animations, de repas et de\ndécoration, tout en respectant votre budget.",
  "other_eventsContent2": "De la réception la plus simple à la plus extravagante je saurai vous\nguider pour créer une journée ou soirée inoubliable.",
  "other_eventsContent3": "Mon équipe de partenaires de qualité se feront un plaisir de\nm’accompagner dans la réalisation de votre journée.\nChoisissez la formule qui correspond le plus à vos attentes, le maitre\nmot est la personnalisation de votre événement pour que celui ci soit à\nvotre image et que vous en gardiez un souvenir indélébile.",
  "formulaEventsLittleHelp": "Tout est déjà presque calé et organisé par vos soins vous voulez\nsimplement quelques petites astuces et aide pour la finalisation de votre\névénement, n’hésitez pas à me contacter pour un entretien « PETIT\nCOUP DE POUCE » .",
  "formulaEventsTotalOrganization": "Vous ne vous occupez de rien, je m’occupe de tout,\ndu choix des prestataires à l’ambiance de l’événement et à la gestion\ndes prestataires le Jour J, vous avez seulement à profiter de votre\njournée ou soirée.",
  "formulaEventsPartialOrganization": "Vous avez déjà des idées, des prestataires\nsélectionnés, vous souhaitez simplement de l’aide pour le choix de\nl’ambiance ou trouver les quelques prestataires manquants, je suis là\npour vous.",
  "moreInfoEvents": "Les prix n’inclus pas les prestations des prestataires sélectionnés pour\nl’événement ni les frais de déplacements.",
  "welcome_message": "Bonjour",
  "new_promo_message": "Un nouveau code promo est disponible !",
  "new_message": "Vous avez un nouveau message !",
  "no_message": "Vous n'avez aucun message",
  "resume_profil": "Résumez de votre profil",
  "manage_account": "Gérer votre compte",
  "label_email": "E-mail",
  "label_address": "Adresse",
  "label_postal_code": "Code postal",
  "label_number_phone": "Numéro de téléphone",
  "my_informations": "Mes informations",
  "update_my_informations": "Modifier mes informations",
  "label_password": "Mot de passe",
  "update_my_password": "Modifier mon mot de passe",
  "label_preferences": "Préférences",
  "pref_code_promo": "Recevoir les codes promos par email.",
  "my_interest": "Mes intérêts",
  "old_password": "Mot de passe actuel",
  "new_password": "Nouveau mot de passe",
  "confirm_password": "Confirmer le nouveau mot passe",
  "label_delete_account": "Vous n'êtes plus satisfait du contenu du site ? <br/> Ou vous souhaitez supprimer toutes les informations associées à ce compte ?",
  "your_information": "Vos coordonnées",
  "date_event": "Date de votre événement",
  "type_event": "Type de votre événement",
  "date_next_workshop": "Date du prochaine atelier",
  "type_workshop": "Type du prochaine atelier",
  "label_edit": "Modifier",
  "title_about": "Faisons plus ample connaissance",
  "my_background": "Mon parcours",
  "my_background_content": "Je m'appelle Estelle, j'ai 28 ans et je suis Fleuriste depuis plus de 10 ans. Passionnée par mon métier j'aime vous accompagner dans l'élaboration de votre scénographie florale avec dévouement et bonheur.",
  "the_beginning_business": "Les débuts de mon entreprise",
  "the_beginning_business_content": "D'années en années j'ai constitué autour de moi un groupe de prestataires sérieux, passionnés et passionnants se qui me permet de vous proposer une organisation complète de tout vos événements privés.",
  "my_progress": "Mon évolution",
  "my_progress_content": "Je suis également formée pour organiser et officier vos cérémonies laïques, je vous  accompagne de À à Z sur la préparation et la réalisation de votre cérémonie personnalisée. Joie, rires, Amour et Emotions sont les maitres mots lors de ce chaleureux moment que je partage avec vous.",
  "share_passion": "Une passion peut ce transmettre",
  "shared_passion": "Le partage de mes passions et le bien être de mes clients sont des valeurs importantes chez moi, c'est donc avec plaisir que je vous accueil  pour des ateliers d'art floral de loisir à domicile ou à l'atelier. Dotée du diplôme de Praticienne en Art thérapie je vous aide à évacuer vos tracas du quotidien en utilisant différents médiums artistiques. Enfin si le métier de fleuriste vous intéresse je serais ravie de vous transmettre les bases professionnelles au travers de mon activité de formatrice en Botanique, art floral, technologie professionnelle et Vente au lycée Saint Jean à Limoges.",
  "new_baby": "Un nouveau bébé ?",
  "new_baby_content": "Vous souhaitez offrir un bel après midi ou journée à l’une de vos amies\npour fêter l’arrivée de bébé ou tout simplement vous êtes enceinte et\nvous souhaitez proposer une animation pour dévoiler le sexe de votre\nfutur enfant à vos proches ? Ou enfin bébé est arrivé et vous chercher un\nmoyen original de le présenter à vos proches ?",
  "new_baby_subtitle1": "Avez vous pensé à la Baby Shower ?",
  "new_baby_content2": "J'organise pour vous une journée spécialement dédiée à la future\nmaman.\nDe la décoration, en passant par les gourmandises jusqu'aux différentes\nanimations adaptées à la grossesse comme un belly painting, une\nséance photo, jeux autour de l'arrivée de bébé, je vous propose une\nsolution clé en main pour attendre avec joie et amour l'enfant tant\nattendu.",
  "new_baby_content3": "Les déclinaisons de la baby shower : Vous souhaitez organiser une fête\npour annoncer le sexe de votre futur enfant à vos proches ?\nContactez-moi j'ai de nombreuses idées originales à vous proposer !",
  "morePlanBaby_ShowerContent": "Et si vous préférez attendre l'arrivée de bébé pour faire la fête j'ai\négalement une formule \" Bienvenue Bébé \" qui pourra vous satisfaire afin\nde célébrer avec les vôtres ce joli cadeau tout craquant d'amour !",
  "my_plan_baby_shower": "Mes formules pour les baby shower",
  "rgpd_cookie_label": "En soumettant ce formulaire, vous acceptez la politique de confidentialité et la politique en matière de cookies.",
  "go_back_label": "Retour à l'accueil",
  "general_profil_label": "Générale",
  "notification_profil_label": "Notifications",
  "settings_profil_label": "Paramètres du compte",
  "delete_account": "Suppression du compte",
  "delete_account_content1": "Vous n'êtes pas satisfait du contenu du site ?",
  "delete_account_content2": "Ou vous souhaitez supprimer toutes les informations associées à ce compte ? ",
  "confirm_delete_account_title": "Vous êtes sur le point de supprimer votre compte",
  "confirm_delete_account_content1": "Vous êtes sur le point de supprimer votre compte Côté Campagne.",
  "confirm_delete_account_content2": "Pour confirmer cette demande merci de rentrer votre mot de passe.",
  "pref_newsletter": "Recevoir des mails pour la newsletter",
  "message_private_label": "Recevoir un email lors d'un nouveau message privé",
  "your_events": "Vos événements",
  "add_event": "Ajouter un événement",
  "general_account_settings": "Paramètres générale du compte",
  "security_label": "Sécurité",
  "pref_language": "Préférence de la langue",
  "translation_website": "Traduction du site",
  "next_workShop": "Votre prochain atelier",
  "workShopNotExist": "Vous n'avez aucun atelier de programmer",
  "workShopDate": "L'atelier aura lieu le",
  "workshopName": "Nom de l'atelier",
  "workshopType": "Type de l'atelier",
  "ratingTitle": "Ce qu'ils pensent de moi",
  "buttonRating": "Donner votre avis",
  "titleFormReview": "Quelle a été votre expérience avec Côté Campagne",
  "opinion": "Avis",
  "organization": "Organisation",
  "organizations": "organisations",
  "decorations": "decorations",
  "titleHeroFloralDesign": "Conception floral...",
  "contentFloralDesign1": "L’essence même de mon entreprise crée il y a maintenant 8 ans est de\nvous proposer des arrangements floraux personnalisées pour toutes les\noccasions de votre vie.",
  "contentFloralDesign2": "J’accorde une importance particulière à la personnalisation de ces\narrangements en fonction de vos gouts, de vos envies et de votre\nbudget.",
  "contentFloralDesign3": "Formée au fait d’être une Eco-boss je suis vigilante sur la provenance de\nmes végétaux, le respect de la saisonnalité ainsi qu’au tri et recyclage\nde mes déchets.",
  "contentFloralDesign4": "Chaque réalisation florale est étudiée et réalisée avec coeur, c’est pour\nquoi il est préférable de passer commande au moins 1 semaine avant la\nlivraison pour bénéficier d’une commande sur mesure.\n(Délais encore + important pour les grandes réalisations ou projets\névénementiels).",
  "contentFloralDesign5": "Je vous livre à votre domicile, sur le lieu de votre événement ou vous\npouvez récupérer votre commande au Concept store Côté campagne à\nBersac sur rivalier.",
  "subscription": "Abonnements :",
  "subscriptionContent": "Vous voulez vous offrir un magnifique bouquet pour amener le végétal\ndans votre intérieur ? Ou vous voulez offrir régulièrement un présent\nfloral à un proche habitant proche de Limoges ?\nPensez abonnement, plusieurs formules sont disponibles.",
  "HowWork": "Comment ça se passe ?",
  "HowWorkContent1": "En fonction de la formule choisie vous bénéficiez d’un bouquet par mois\nou tous les 2 mois ou tous les 3 mois. Ce bouquet est disponible en\nréception au concept store à Bersac sur rivalier ou en livraison (+ frais\nde déplacement).",
  "HowWorkContent2": "Fleurs de saison, création libre en fonction de l’inspiration du mois.\nVous pouvez décider de le récupérer ou de le faire livrer à un proche.\n\nLa date de disponibilité du bouquet est bloquée mais vous pouvez en\ndébut de mois demander à changer la date de disponibilités pour coller à\nune fête, un anniversaire...\nÀ partir du 05 du mois si le bouquet n’a pas été planifié vous devrez\nrécupérer ou faire livrer votre bouquet à la date imposée.",
  "commitment": "Quel est l'engagement",
  "commitmentContent1": "1 an (1 bouquet par mois, tous les 2 mois ou tous les 3 mois) <br/> 6 mois (1 bouquet par mois, tous les 2 mois).",
  "prices": "Les tarifs ?",
  "price1": "1 an : 1 bouquet par mois soit 12 bouquets 30€/mois (bouquet d’une\nvaleur de 40€ disponible tous les mois).",
  "price2": "1 an : 1 bouquet tous les 2 mois soit 6 bouquets par an 16€/mois un\nbouquet tous les 2 mois disponible (bouquet d’une valeur de 40€)",
  "price3": "1 an : 1 bouquet tous les 3 mois soit 4 bouquets par an 12€/mois 1\nbouquet tous les 3 mois (valeur du bouquet disponible 40€)",
  "price4": "6 mois : 1 bouquet par mois soit 6 bouquets\n35€/mois : 1 bouquet d’une valeur de 40€ disponible par mois",
  "price5": "6 mois : 1 bouquet tous les deux mois soit 3 bouquets 18€/mois : 1\nbouquet d’une valeur de 40€ tous les 2 mois.",
  "moreInfoPrices": "Si vous voulez adapter votre abonnement n’hésitez pas à me contacter\npour identifier vos besoins, vos contraintes...",
  "addressConceptStore": "Le Concept store Côté campagne est situé : 3 place du tilleul à Bersac\nsur rivalier, ouvert sur RDV uniquement.",
  "otherPossibility": "Quelques possibilités et tarifs :",
  "otherPossibilitySubtitle1": "Pour toutes les occasions :",
  "otherPossibilityAllOccasions1": "Composition personnalisée : à partir de 40€",
  "otherPossibilityAllOccasions2": "Bouquet personnalisé : à partir de 30€",
  "otherPossibilityAllOccasions3": "Composition racinée : à partir de 40€",
  "otherPossibilitySubtitle2": "Le mariage :",
  "otherPossibilityWedding1": "Bouquet de la mariée: à partir de 80€",
  "otherPossibilityWedding2": "Boutonnière : à partir de 8€",
  "otherPossibilityWedding3": "Bracelet floral : à partir de 20€",
  "otherPossibilityWedding4": "Centre de table simple : à partir de 40€",
  "otherPossibilityWedding5": "Centre de table complexe : à partir de 120€",
  "otherPossibilityWedding6": "Guirlande de feuillages : à partir de 40€/m",
  "otherPossibilityWedding7": "Décoration de voiture : à partir de 150€",
  "otherPossibilityWedding8": "Arche floral : à partir de 300€",
  "otherPossibilitySubtitle3": "Grief :",
  "otherPossibilityGrief1": "Composition racinée d’extérieure : à partir de 40€ Coeur : à partir de 150€",
  "otherPossibilityGrief2": "Croix : à partir de 200€",
  "otherPossibilityGrief3": "Cross: from 200€",
  "otherPossibilityGrief4": "Raquette simple : à partir de 150€",
  "otherPossibilityGrief5": "Dessus de cercueil : à partir de 200€",
  "otherPossibilityGrief6": "Coussin rond : à partir de 90€",
  "otherPossibilityGrief7": "Forme personnalisée : à partir de 200€",
  "workShopTitle1": "Art floral",
  "workShopContent1": "Lors de cet atelier floral vous découvrirez les bases de la composition et  du bouquet de fleurs coupées et/ou composition de plantes racinées. J’adapte la thématique du cours à vos goûts et envies du moment en  respectant vos codes couleurs favoris et la saisonnalité.  Formée aux techniques eco responsables je serais ravie de vous  transmettre ces nouvelles techniques plus respectueuses de  l’environnement. ",
  "workShopContent2": "J’interviens également dans les Écoles, maisons de retraites,  entreprises, associations pour réaliser en groupe des arrangements  floraux tendances.",
  "workShopContent3": "Vous repartez avec votre composition, matériel et végétaux fournis.  Les frais de déplacement ne sont pas inclus dans le prix de l’atelier.",
  "privateLessonTitle1": "Cours particulier niveau 1 :",
  "privateLessonsContent1": "Initiation, apprentissage des bases de la  fleuristerie, petit arrangement simple. 1H",
  "privateLessonTitle2": "Cours particulier niveau 2 : ",
  "privateLessonContent2": "Découverte des techniques + complexes, arrangement de taille médium. 2H",
  "privateLessonTitle3": "Cours particulier niveau 3 :",
  "privateLessonContent3": "Composition complexe, arrangement taille  XL 3H",
  "privateWorkShopTitle1": "Atelier groupe niveau 1 * (minimum 5 personnes)",
  "privateWorkShopContent1": "Apprenez les  techniques de base en profitant de la convivialité d’un groupe.",
  "privateWorkShopTitle2": "Atelier groupe niveau 2 * (minimum 5 personnes)",
  "privateWorkShopContent2": "Entres amis ou sur une  date prévue par Côté campagne découvrez des techniques + complexes  et réalisez un arrangement en profitant de la dynamique du groupe.",
  "privateWorkShopTitle3": "Atelier groupe niveau 3 * (minimum 5 personnes)",
  "privateWorkShopContent3": "Laissez exploser votre  créativité en réalisant des arrangement complexes, pas à pas vous  apprendrez à réaliser une pièce florale remarquable.",
  "offerCourse": "Offres disponible pour suivre mes cours :",
  "offerWorkShop": "Offres disponible pour suivre mes ateliers :",
  "workShopTitle2": "Art thérapie",
  "workShopContent4": "L’art thérapie est une méthode de développement personnel visant à vous faire évacuer et surpasser les soucis du quotidien qui vous empêche d’avancer : Gestion du stress et des angoisses, manque de confiance en soi, manque d’estime de soi, deuil, isolement, dépression, maladie, addictions... Grâce aux différents médiums artistiques, libérez vous et reconnectez vous avec vous même lors des différentes séances proposées. ",
  "privateArtTherapyTitle": "Séance découverte",
  "privateArtTherapyContent": "Testez les différents médiums artistiques (3)",
  "privateArtTherapyTitle1": "Séance approfondie",
  "privateArtTherapyContent1": "Un prestataire extérieur entre dans le processus de thérapie ( photographe, pâtissière, couturière....) la séance est focalisée sur un soucis majeur. ",
  "privateArtTherapyTitle2": "Séance découverte groupe",
  "privateArtTherapyContent2": "En groupe découvrez l’art thérapie et profitez de la dynamique de groupe pour partager vos expériences et vous ouvrir aux autres.",
  "privateArtTherapyTitle3": "Séance initiation groupe",
  "privateArtTherapyContent3": "Travail sur la même problématique, l’échange dynamise la recherche de solutions et galvanise la créativité. ",
  "privateArtTherapyTitle4": "Séance approfondie groupe",
  "privateArtTherapyContent4": "Vous voulez vivre une nouvelle expérience tout en étant porté par l’ambiance conviviale du groupe cette séance est faite pour vous.",
  "privateArtTherapyTitle5": "Séance initiation",
  "privateArtTherapyContent5": "Nous allons plus loin dans la pratique d’un médium artistique pour échanger sur 1 ou 2 problématiques.",
  "noRatingContent": "Personne nous a laissé d'avis 😢 Mais soyez le premier à nous dire ce que vous pensez de nous !"
}
