{
  "titleHeroHome": "Découvrez l'univers floral de Côté Campagne",
  "subtitleHeroHome": "Chaque événement reste unique",
  "titleSection1Home": "Quelques images",
  "contentSection1Home": "Parfois, les images valent mieux que les longs discours... Si vous voulez voir plus d’organisations que propose <strong>Côté Campagne</strong>, je vous invite à vous rendre sur ma <span>galerie d’images</span> ou mon <span>instagram</span> .",
  "titleSection2Home": "Pourquoi faire appel à moi ?",
  "contentSection2Home": "Wedding planner & Designer floral certifié, je serais ravie de vous accompagner dans l’élaboration de votre projet. J’organise tous types d’évènements privés, je vous accompagne dans la préparation et interprétation de votre cérémonie grâce à mon activité d’officiante de cérémonies personnalisées et laïques. J’aime partager ma passion du végétal autour d’un atelier d’art floral de loisir ou de manière plus professionnelle pour l’obtention d’une certification au métier de fleuriste. Également praticienne en art-thérapie je vous accompagne et vous aide à surmonter vos tracas du quotidien grâce à différents médiums artistiques. J’ai hâte de vous rencontrer pour écrire ensemble la prochaine page de l’aventure Côté Campagne.",
  "buttonSection1": "En savoir plus",
  "cardTitleContent1": "Une organisatrice diplômée",
  "cardContent1": "Formée au métier de l'événementiel, je respecte une méthode de travail rigoureuse",
  "cardTitleContent2": "Une organisation fidèle à vos envies",
  "cardContent2": "Être à votre écoute pour réaliser un événement qui vous ressemble tel  est mon credo. Chaque détail a son importance et rien ne sera laissé au hasard.",
  "cardTitleContent3": "Un budget optimisé et maitrisé",
  "cardContent3": "Je travaille avec vous à l’élaboration d’un budget détaillé et en adéquation avec vos besoins et vos attentes.",
  "home": "Accueil",
  "workshop": "Mes ateliers",
  "floralScenography": "Scénographie florale",
  "gallery": "Galerie",
  "about": "A propos",
  "contact": "Contact",
  "login": "Connexion",
  "titleSectionSecularCeremony": "Cérémonie laïque",
  "register": "Inscription",
  "wedding": "Mariage",
  "secularCeremony": "Conception florale",
  "evjg": "EVJF / EVJG",
  "babyShower": "Baby Shower",
  "titleHeroWeeding": "Inspirations mariage",
  "titleSectionWedding1": "Préparons votre mariage ensemble...",
  "contentSectionWedding1": "Dotée d’une équipe d’experts dans le domaine de l’événementiel : Photographes, vidéaste, DJ, traiteurs, pâtissière,\ncoiffeurs, maquilleuses, animatrice enfants, lieux d’exceptions, feu d’artifice ... et riche de mon expérience de\ndesigner floral, Je vous accompagne totalement ou partiellement dans la création de votre joli jour.",
  "bridalBouquet": "Bouquet de la mariée",
  "buttonhole": "Boutonnière",
  "bracelet ": "Bracelet : (fleurs stabilisées ou séchées)",
  "duplicateBouquet": "Bouquet duplicata",
  "simpleCenterPiece": "Centre de table simple",
  "complexCenterPiece": "Cente de table complexe",
  "leafGarland": "Guirlande de feuillage",
  "carDecoration": "Décoration voiture",
  "floralArch": "Arche de florale",
  "workShopFloral": "Atelier florale",
  "nameOfService": "Nom de la prestation",
  "startPrice": "A partir de :",
  "titleHeroSecularCeremony": "Cérémonie laïque",
  "titleCeremonyWeddingPlanner": "La cérémonie & organisatrice de mariage",
  "contentCeremonyWeddingPlanner": "La <strong>cérémonie laïque</strong> est maintenant installée en France depuis plusieurs années.\nLe souhait aujourd’hui explicite des futurs mariés est de se voir proposer une cérémonie forte symbolique, qui soit une alternative à la <strong>cérémonie religieuse traditionnelle</strong> ou qui vient compléter cette dernière, mais c’est surtout, une célébration qui forme le point culminant de l’engagement des mariés après l’union civile.\n\nC’est pour cela que je vous écrit une <strong>cérémonie personnalisée</strong>, rempli d’émotion, de rire et de partage. En tant qu’<strong>officiante de cérémonie</strong> laïque, mon rôle est de vous émerveiller et de vous émouvoir.\n\nVotre cérémonie, c’est un moment à vous ! Imaginé pour vous.\n\nJe suis une <strong>officiante de cérémonie</strong> diplômé depuis plusieurs année, j’organise ce moment avec vous et à votre image.\n\nSi vous n’avez aucune idée de où ce passera ce moment inoubliable, je pourrai vous conseiller un lieu qui vous ressemble (Sur le sable, dans un jardin, dans une fôret, entrée d’un château ...)",
  "titleCeremonyOfficiant": "Que fais une officiante de cérémonie laïque ?",
  "contentCeremonyOfficiant": "Je mettrais toute mon expérience à votre service pour vous écrire une cérémonie à votre image.\nLa cérémonie laïque est une cérémonie différente, non religieuse ni civile, cette cérémonie vous permet juste de clamer votre amour.\n\nLa cérémonie laïque vous transporte dans un cadre idyllique. Vous pouvez échanger vos voeux et engagements, et ainsi rendre ce moment unique avec votre famille et amis.\nVotre famille et vos amis pourront eux aussi renforcer ce moment d’émotion, par leur discours et attentions.\n\nHUMOUR, ÉMOTIONS ET ENGAGEMENTS seront les maîtres mots de cette journée inoubliable !",
  "cardServiceSecularSubtitle": "Formule jour J",
  "cardServiceSecularSubtitle2": "Formule accompagnement partiel",
  "cardServiceSecularSubtitle3": "Formule clé en main",
  "titleHeroContact": "Parlons ensemble de votre projet...",
  "firstName": "Prénom",
  "lastName": "Nom",
  "email": "Email",
  "yourDepartment": "Votre région",
  "numberOfGuests": "Nombre d'invités",
  "yourBudget": "Votre budget",
  "message": "Message",
  "helper_message": "Un petit message pour mieux vous aidez ?",
  "helper_yourRegion": "Sélectionnez la région où aura lieu l'évènement...",
  "helper_organisation": "Organisation / Service concerner",
  "floralSceno": "Scénographe florale",
  "eventOrganizer": "Organisatrice d'événement",
  "error_requiredField": "Ce champs est requis",
  "error_emailField": "Vous devez renseigner une adresse mail valide",
  "error_numberOfGuestsField": "Veuillez renseigner un nombre approximatif d'invités",
  "error_messageField": "Décrivez votre projet en quelques lignes",
  "error_regionField": "Sélection le département dans lequel où se déroulera votre évènement",
  "error_concernedOrganizationField": "Sélectionner une organisation",
  "cardBestFormuleTitle": "Meilleur Formule",
  "cardMediumFormuleTitle": "Économique",
  "cardVipFormuleTitle": "VIP",
  "priceList": "Ma grille tarifaire",
  "myPlanForSecularCeremonies": "Mes formules pour les cérémonies laïque",
  "seeMyOffers": "Voir mes offres",
  "customizableOffer": "Offre personnalisable",
  "offerFrom": "A partir de :",
  "concernedOrganization": "Organisation concernée",
  "send": "Envoyer",
  "title_evj_section1": "EVJF mais qu’est ce que c’est ?",
  "content_evj_section1": "Vous souhaitez offrir une belle journée à l’une de vos amies pour fêter la fin de son célibat ? \nEnterrement de vie de jeune fille, j’ai la solution clef en main pour que vous passiez une journée inoubliable entres copines sans avoir à gérer l’organisation. \nDe la journée détente, à la soirée festive, je vous propose des activités insolites et personnalisées en fonction des goûts de la future mariée. Atelier Pâtisserie, Atelier floral, Séance photo, SPA, Sensations fortes tout est envisageable pour la reine du jour ! \nMon réseau de partenaires me permet de vous faire bénéficier d’avantages et d’options supplémentaires spécialement pour vous.",
  "other_event": "Autres évènements",
  "welcome_message": "Bonjour",
  "new_promo_message": "Un nouveau code promo est disponible !",
  "new_message": "Vous avez un nouveau message !",
  "no_message": "Vous n'avez aucun message",
  "resume_profil": "Résumez de votre profil",
  "manage_account": "Gérer votre compte",
  "label_email": "E-mail",
  "label_address": "Adresse",
  "label_postal_code": "Code postal",
  "label_number_phone": "Numéro de téléphone",
  "my_informations": "Mes informations",
  "update_my_informations": "Modifier mes informations",
  "label_password": "Mot de passe",
  "update_my_password": "Modifier mon mot de passe",
  "label_preferences": "Préférences",
  "pref_code_promo": "Recevoir les codes promos par email.",
  "my_interest": "Mes intérêts",
  "old_password": "Mot de passe actuel",
  "new_password": "Nouveau mot de passe",
  "confirm_password": "Confirmer le nouveau mot passe",
  "label_delete_account": "Vous n'êtes plus satisfait du contenu du site ? <br/> Ou vous souhaitez supprimer toutes les informations associées à ce compte ?",
  "your_information": "Vos coordonnées",
  "date_event": "Date de votre événement",
  "type_event": "Type de votre événement",
  "date_next_workshop": "Date du prochaine atelier",
  "type_workshop": "Type du prochaine atelier",
  "label_edit": "Modifier",
  "title_about": "Faisons plus ample connaissance",
  "my_background": "Mon parcours",
  "my_background_content": "Je m'appelle Estelle, j'ai 28 ans et je suis Fleuriste depuis plus de 10 ans. Passionnée par mon métier j'aime vous accompagner dans l'élaboration de votre scénographie florale avec dévouement et bonheur.",
  "the_beginning_business": "Les débuts de mon entreprise",
  "the_beginning_business_content": "D'années en années j'ai constitué autour de moi un groupe de prestataires sérieux, passionnés et passionnants se qui me permet de vous proposer une organisation complète de tout vos événements privés.",
  "my_progress": "Mon évolution",
  "my_progress_content": "Je suis également formée pour organiser et officier vos cérémonies laïques, je vous  accompagne de À à Z sur la préparation et la réalisation de votre cérémonie personnalisée. Joie, rires, Amour et Emotions sont les maitres mots lors de ce chaleureux moment que je partage avec vous.",
  "share_passion": "Une passion peut ce transmettre",
  "shared_passion": "Le partage de mes passions et le bien être de mes clients sont des valeurs importantes chez moi, c'est donc avec plaisir que je vous accueil  pour des ateliers d'art floral de loisir à domicile ou à l'atelier. Dotée du diplôme de Praticienne en Art thérapie je vous aide à évacuer vos tracas du quotidien en utilisant différents médiums artistiques. Enfin si le métier de fleuriste vous intéresse je serais ravie de vous transmettre les bases professionnelles au travers de mon activité de formatrice en Botanique, art floral, technologie professionnelle et Vente au lycée Saint Jean à Limoges.",
  "new_baby": "Un nouveau bébé ?",
  "new_baby_content": "Vous attendez un bébé ou l'une de vos amies est enceinte? Avez vous pensé à la Baby Shower ? J'organise pour vous une journée spécialement dédiée à la future maman. De la décoration, en passant par les gourmandises jusqu'aux différentes animations adaptées à la grossesse comme un belly painting, une séance photo, jeux autour de l'arrivée de bébé, je vous propose une solution clef en main pour attendre avec joie et amour l'enfant tant attendu.",
  "new_baby_content_1": "Les déclinaisons de la baby shower : Vous souhaitez organiser une fête pour annoncer le sexe de votre futur enfant à vos proches ? Contactez moi j'ai de nombreuses idées originales à vous proposer ! Et si vous préférez attendre l'arrivée de bébé pour faire la fête j'ai également une formule \" Bienvenue Bébé \" qui pourra vous satisfaire afin de célébrer  avec les vôtres ce joli cadeau tout craquant d'amour !",
  "my_plan_baby_shower": "Mes formules pour les baby shower",
  "rgpd_cookie_label": "En soumettant ce formulaire, vous acceptez la politique de confidentialité et la politique en matière de cookies.",
  "go_back_label": "Retour à l'accueil",
  "general_profil_label": "Générale",
  "notification_profil_label": "Notifications",
  "settings_profil_label": "Paramètres du compte",
  "pref_newsletter": "Recevoir des mails pour la newsletter",
  "message_private_label": "Recevoir un email lors d'un nouveau message privé",
  "your_events": "Vos événements",
  "add_event": "Ajouter un événement",
  "general_account_settings": "Paramètres générale du compte",
  "security_label": "Sécurité",
  "pref_language": "Préférence de la langue",
  "translation_website": "Traduction du site",
  "next_workShop": "Votre prochain atelier",
  "workShopNotExist": "Vous n'avez aucun atelier de programmer",
  "workShopDate": "L'atelier aura lieu le",
  "workshopName": "Nom de l'atelier",
  "workshopType": "Type de l'atelier",
  "ratingTitle": "Ce qu'ils pensent de moi",
  "buttonRating": "Donner votre avis",
  "titleFormReview": "Quelle a été votre expérience avec Côté Campagne",
  "opinion": "Avis",
  "organization": "Organisation",
  "organizations": "organisations",
  "decorations": "decorations"
}
