{
  "titleHero": "Discover the floral universe from the countryside side",
  "titleSection1": "Why call on me ? ",
  "contentSection1": "Specialized in the <strong>flowering</strong> and the <strong>complete scenography</strong> of weddings and <strong>large receptions</strong>, I will offer you a personalized and unique decor for the most beautiful day of your life!\nThe various elements of your decoration (bridal bouquet, groom's buttonhole, car decoration centerpiece, Arches ...) will be prepared in my workshop to then be delivered and installed at your ceremony and reception venues. ",
  "buttonSection1": "Find out more",
  "cardTitleContent1": "A qualified organizer",
  "cardContent1": "Trained in the event industry, I respect a rigorous working method",
  "cardTitleContent2": "An organization faithful to your desires",
  "cardContent2": "Listening to you to organize an event that resembles you is my credo. Every detail is important and nothing will be left to chance. ",
  "cardTitleContent3": "An optimized and controlled budget ",
  "cardContent3": "I work with you to develop a detailed budget that meets your needs and expectations.",
  "home": "Home Page",
  "organization": "Organization",
  "workshop": "My workshop",
  "floralScenography": "Floral scenography",
  "gallery": "Gallery",
  "about": "About",
  "contact": "Contact",
  "login": "Login",
  "register": "Register",
  "wedding": "Wedding",
  "secularCeremony": "Secular ceremony",
  "evjg": "EVJF / EVJG",
  "babyShower": "Baby Shower",
  "titleHeroWeeding": "Weeding inspirations",
  "titleSectionWedding1": "Let's prepare your wedding together ...",
  "contentSectionWedding1": "You have made the big decision to make your Love a reality and to celebrate\n           your wedding soon?\n           Are you more of a traditional wedding, secular ceremony, original or trendy wedding?\n           In this case contact me we will discuss together and I can make you a proposal in your image.\n           In the meantime you will find below some ideas of realization with indicative prices.\n           Obviously the final price could vary according to your request, during our first exchange. ",
  "bridalBouquet": "Bridal bouquet",
  "buttonhole": "Buttonhole",
  "bracelet ": "Bracelet : (preserved or dried flowers)",
  "duplicateBouquet": "Duplicate bouquet",
  "simpleCenterPiece": "Simple center piece",
  "complexCenterPiece": "Complexe center piece",
  "leafGarland": "Leaf garland",
  "carDecoration": "Car decoration",
  "floralArch": "Floral Arch",
  "nameOfService": "Name of service",
  "workShopFloral": "Floral workshop",
  "startPrice": "From :",
  "titleSectionSecularCeremony": "Secular ceremony",
  "titleCeremonyWeddingPlanner": "The ceremony & wedding planner ?",
  "contentCeremonyWeddingPlanner": "The <strong>secular ceremony</strong> is now established in France for several years.\nThe wish today of the future bride and groom is to be proposed a strong symbolic ceremony, which is an alternative to the <strong>traditional religious</strong> ceremony or which comes to supplement this last one, but it is especially, a celebration which forms the culminating point of the commitment of the married couple after the civil union.\n\nThat's why I write a <strong>personalized ceremony</strong>, filled with emotion, laughter and sharing. As a lay <strong>ceremony officiant</strong>, my role is to amaze and move you.\n\nYour ceremony is your moment! Imagined for you.\n\nI am a certified <strong>ceremony officiant</strong> for several years, I organize this moment with you and in your image.\n\nIf you have no idea where this unforgettable moment will take place, I will be able to advise you a place which resembles you (On the sand, in a garden, in a forest, entrance of a castle...)",
  "titleCeremonyOfficiant": "What does an officiant of a secular ceremony do ?",
  "contentCeremonyOfficiant": "I will put all my experience at your service to write a ceremony to your image.\nThe secular ceremony is a different ceremony, neither religious nor civil, this ceremony just allows you to proclaim your love.\n\nThe laic ceremony transports you in an idyllic setting. You can exchange your vows and commitments, and make this moment unique with your family and friends.\nYour family and friends will also be able to reinforce this moment of emotion, by their speech and attentions.\n\nHUMOR, EMOTION AND COMMITMENTS will be the key words of this unforgettable day!",
  "cardServiceSecularSubtitle": "D-Day plan",
  "cardServiceSecularSubtitle2": "Partial support plan",
  "cardServiceSecularSubtitle3": "Turn-key plan",
  "titleHeroContact": "Let's talk about your project together, to better prepare the best day of your life. ",
  "firstName": "First name",
  "lastName": "Last name",
  "email": "Email",
  "yourDepartment": "Your region",
  "concernedOrganization": "Concerned organization",
  "numberOfGuests": "Number of guests",
  "yourBudget": "Your budget",
  "message": "Message",
  "helper_message": "A little message to help you better",
  "helper_yourRegion": "Select the region where the event will take place",
  "helper_organisation": " Organization / Service concerned",
  "floralSceno": "Floral scenography",
  "eventOrganizer": "Event organizer ",
  "error_requiredField": "This field is required",
  "error_emailField": "You must enter a valid email address",
  "error_numberOfGuestsField": "Please enter an approximate number of guests",
  "error_messageField": "Describe your project in a few lines",
  "error_regionField": "Select the department in which your event will take place ",
  "error_concernedOrganizationField": "Select an organization",
  "cardBestFormuleTitle": "Best Offer ",
  "cardMediumFormuleTitle": "Economic",
  "cardVipFormuleTitle": "VIP",
  "priceList": "My price list",
  "myPlanForSecularCeremonies": "My plans for secular ceremonies",
  "seeMyOffers": "See my offers",
  "customizableOffer": "Customizable offer",
  "offerFrom": "From to :",
  "send": "Send"
}
