{
  "titleHero": "Discover the floral universe from the countryside side",
  "titleSection1": "Why call on me ? ",
  "contentSection1": "Welcome to the world of Côté campagne. Certified Wedding Planner & Floral Designer, I would be delighted to accompany you\nin the development of your project. I organize all types of private events, I accompany you in the preparation and\nceremony thanks to my activity as an officiant of personalized and secular ceremonies.\nto share my passion for plants around a leisurely floral art workshop or in a more professional way for\nto obtain a certification as a florist. I am also a practitioner of art therapy and I will accompany you and help you\nand help you to overcome your daily worries thanks to different artistic mediums. I look forward to meeting you to\nthe next page of the Côté Campagne adventure.",
  "buttonSection1": "Find out more",
  "cardTitleContent1": "A qualified organizer",
  "cardContent1": "Trained in the event industry, I respect a rigorous working method",
  "cardTitleContent2": "An organization faithful to your desires",
  "cardContent2": "Listening to you to organize an event that resembles you is my credo. Every detail is important and nothing will be left to chance. ",
  "cardTitleContent3": "An optimized and controlled budget ",
  "cardContent3": "I work with you to develop a detailed budget that meets your needs and expectations.",
  "home": "Home Page",
  "organization": "Organization",
  "workshop": "My workshop",
  "floralScenography": "Floral scenography",
  "gallery": "Gallery",
  "about": "About",
  "contact": "Contact",
  "login": "Login",
  "register": "Register",
  "wedding": "Wedding",
  "secularCeremony": "Floral Design",
  "evjg": "EVJF / EVJG",
  "babyShower": "Baby Shower",
  "titleHeroWeeding": "Weeding inspirations",
  "titleSectionWedding1": "Let's prepare your wedding together ...",
  "contentSectionWedding1": "With a team of experts in the field of events: Photographers, videographer, DJ, caterers, pastry chef,\nhairdressers, make-up artists, children's entertainers, exceptional places, fireworks ... and with my experience as a floral designer\nfloral designer, I accompany you totally or partially in the creation of your beautiful day.",
  "bridalBouquet": "Bridal bouquet",
  "buttonhole": "Buttonhole",
  "bracelet ": "Bracelet : (preserved or dried flowers)",
  "duplicateBouquet": "Duplicate bouquet",
  "simpleCenterPiece": "Simple center piece",
  "complexCenterPiece": "Complexe center piece",
  "leafGarland": "Leaf garland",
  "carDecoration": "Car decoration",
  "floralArch": "Floral Arch",
  "nameOfService": "Name of service",
  "workShopFloral": "Floral workshop",
  "startPrice": "From :",
  "titleSectionSecularCeremony": "Secular ceremony",
  "titleCeremonyWeddingPlanner": "The ceremony & wedding planner ?",
  "contentCeremonyWeddingPlanner": "The <strong>secular ceremony</strong> is now established in France for several years.\nThe wish today of the future bride and groom is to be proposed a strong symbolic ceremony, which is an alternative to the <strong>traditional religious</strong> ceremony or which comes to supplement this last one, but it is especially, a celebration which forms the culminating point of the commitment of the married couple after the civil union.\n\nThat's why I write a <strong>personalized ceremony</strong>, filled with emotion, laughter and sharing. As a lay <strong>ceremony officiant</strong>, my role is to amaze and move you.\n\nYour ceremony is your moment! Imagined for you.\n\nI am a certified <strong>ceremony officiant</strong> for several years, I organize this moment with you and in your image.\n\nIf you have no idea where this unforgettable moment will take place, I will be able to advise you a place which resembles you (On the sand, in a garden, in a forest, entrance of a castle...)",
  "titleCeremonyOfficiant": "What does an officiant of a secular ceremony do ?",
  "contentCeremonyOfficiant": "I will put all my experience at your service to write a ceremony to your image.\nThe secular ceremony is a different ceremony, neither religious nor civil, this ceremony just allows you to proclaim your love.\n\nThe laic ceremony transports you in an idyllic setting. You can exchange your vows and commitments, and make this moment unique with your family and friends.\nYour family and friends will also be able to reinforce this moment of emotion, by their speech and attentions.\n\nHUMOR, EMOTION AND COMMITMENTS will be the key words of this unforgettable day!",
  "cardServiceSecularSubtitle": "D-Day plan",
  "cardServiceSecularSubtitle2": "Partial support plan",
  "cardServiceSecularSubtitle3": "Turn-key plan",
  "titleHeroContact": "Let's talk about your project together, to better prepare the best day of your life. ",
  "firstName": "First name",
  "lastName": "Last name",
  "email": "Email",
  "yourDepartment": "Your region",
  "concernedOrganization": "Concerned organization",
  "numberOfGuests": "Number of guests",
  "yourBudget": "Your budget",
  "message": "Message",
  "helper_message": "A little message to help you better",
  "helper_yourRegion": "Select the region where the event will take place",
  "helper_organisation": " Organization / Service concerned",
  "floralSceno": "Floral scenography",
  "eventOrganizer": "Event organizer ",
  "error_requiredField": "This field is required",
  "error_emailField": "You must enter a valid email address",
  "error_numberOfGuestsField": "Please enter an approximate number of guests",
  "error_messageField": "Describe your project in a few lines",
  "error_regionField": "Select the department in which your event will take place ",
  "error_concernedOrganizationField": "Select an organization",
  "cardBestFormuleTitle": "Best Offer ",
  "cardMediumFormuleTitle": "Economic",
  "cardVipFormuleTitle": "VIP",
  "priceList": "My price list",
  "myPlanForSecularCeremonies": "My plans for secular ceremonies",
  "seeMyOffers": "See my offers",
  "customizableOffer": "Customizable offer",
  "offerFrom": "From to :",
  "send": "Send",
  "title_evj_section1": "EVJF but what is it?",
  "content_evj_section1": "You wish to offer a beautiful day to one of your friends to celebrate the end of her bachelorhood? \nI have the turnkey solution for you to spend an unforgettable day with your friends without having to manage the organization. \nFrom a relaxing day to a festive evening, I propose unusual and personalized activities according to the tastes of the future bride. Pastry workshop, floral workshop, photo session, SPA, strong sensations everything is possible for the queen of the day! \nMy network of partners allows me to offer you advantages and additional options especially for you.",
  "other_event": "Other events",
  "welcome_message": "Hello",
  "new_promo_message": "A new promo code is available!",
  "new_message": "You have new message !",
  "no_message": "You don't have message",
  "resume_profil": "Summarize your profile",
  "manage_account": "Manage your account",
  "label_email": "Email",
  "label_address": "Address",
  "label_postal_code": "Postal code",
  "label_number_phone": "Phone number",
  "my_informations": "My informations",
  "update_my_informations": "Update my informations",
  "label_password": "Password",
  "update_my_password": "Update my password",
  "label_preferences": "Preferences",
  "pref_code_promo": "Receive promotional codes by email.",
  "pref_newsletter": "I wish to receive the newsletters by email.",
  "my_interest": "My interests",
  "old_password": "Old password",
  "new_password": "New password",
  "confirm_password": "Confirm new password",
  "label_delete_account": "Are you no longer satisfied with the content of the site? <br/> Or do you wish to delete all information associated with this account?",
  "your_information": "Your contact information",
  "date_event": "Date of event",
  "type_event": "Type of event",
  "date_next_workshop": "Date of next workshop",
  "type_workshop": "Date of next workshop",
  "label_edit": "Edit",
  "title_about": "Let's get to know each other better",
  "my_background": "My background",
  "my_background_content": "My name is Estelle, I am 28 years old and I have been a florist for over 10 years. Passionate about my job, I like to accompany you in the elaboration of your floral scenography with dedication and happiness.",
  "the_beginning_business": "The beginning of my business",
  "the_beginning_business_content": "From year to year I have built around me a group of serious, passionate and passionate providers which allows me to offer you a complete organization of all your private events.",
  "my_progress": "My progress",
  "my_progress_content": "I am also trained to organize and officiate your secular ceremonies, I accompany you from A to Z on the preparation and the realization of your personalized ceremony. Joy, laughter, love and emotions are the key words during this warm moment that I share with you.",
  "share_passion": "A passion can be passed on",
  "shared_passion": "The sharing of my passions and the well-being of my clients are important values to me, so it is with pleasure that I welcome you for leisure floral art workshops at home or at the workshop. I have a diploma of Art Therapy Practitioner and I help you to evacuate your daily worries by using different artistic mediums.Finally, if you are interested in the profession of florist, I would be delighted to pass on to you the professional basics through my work as a trainer in botany, floral art, professional technology and sales at the high school of Saint Jean in Limoges",
  "new_baby": "A new baby ?",
  "new_baby_content": "You are expecting a baby or one of your friends is pregnant? Have you thought about the Baby Shower? I organize for you a day especially dedicated to the future mother. From the decoration, through the delicacies to the different animations adapted to the pregnancy as a belly painting, a photo session, games around the arrival of baby, I offer you a turnkey solution to wait with joy and love the child so much expected.",
  "new_baby_content_1": "The variations of the baby shower : You wish to organize a party to announce the sex of your future child to your close relations ? Contact me I have many original ideas for you! And if you prefer to wait for the arrival of the baby to celebrate, I also have a \"Welcome Baby\" formula that will satisfy you in order to celebrate with your friends and family this beautiful gift full of love!",
  "my_plan_baby_shower": "My plans for baby shower"
}
