{
  "titleHeroHome": "Discover the universe of Côté Campagne",
  "subtitleHeroHome": "Each event remains unique",
  "titleSection1Home": "My news",
  "contentSection1Home": "Sometimes, pictures are better than long speeches <br/> If you want to see more of the organizations that <strong>Côté Campagne</strong> offers, I invite you to visit my <span>image gallery</span> or <span>my instagram</span>.",
  "titleSection2Home": "Welcome to my univers",
  "contentSection2Home": "\nWedding planner, private event organizer and certified floral designer, I will be delighted to accompany you in the development of your project. \n\nI organize all types of private events, I also accompany you in the preparation and interpretation of your ceremony thanks to my activity of personalized and secular ceremony officiant. \n\nI like to share my passion for plants around a floral art workshop at your home or at my \"Concept store\" in the heart of the Limousin countryside in Bersac sur Rivalier or in a more professional way I accompany you to obtain a certification as a florist at the Saint Jean high school in Limoges. \n\nI am also a practitioner of art therapy, a new and trendy method of personal development. I will accompany you and help you to overcome your daily worries thanks to different artistic mediums. I look forward to meeting you and writing the next page of the Côté Campagne adventure book together.",
  "buttonSection1": "Find out more",
  "cardTitleContent1": "A qualified organizer",
  "cardContent1": "Trained in the event industry, I respect a rigorous working method",
  "cardTitleContent2": "An organization faithful to your desires",
  "cardContent2": "Listening to you to organize an event that resembles you is my credo. Every detail is important and nothing will be left to chance. ",
  "cardTitleContent3": "An optimized and controlled budget ",
  "cardContent3": "I work with you to develop a detailed budget that meets your needs and expectations.",
  "home": "Home Page",
  "existingAccountLabel": "Already have an account? Log in at",
  "workshop": "My workshop",
  "floralScenography": "Floral scenography",
  "gallery": "Gallery",
  "about": "About",
  "about_section": "My name is Estelle, I am 28 years old and I have been a florist for more than 10 years. Passionate about my job I like to to accompany you in the elaboration of your floral scenography with devotion and happiness. From year to year I have built around me a group of serious, passionate and passionate which allows me to propose you a complete organization of all your private events with the rigor, the expertise and know-how of French craftsmanship. I am also trained to organize and officiate your secular ceremonies, I accompany you from A to Z on the preparation preparation and realization of your personalized ceremony. Joy, laughter, love and emotions are the during this warm moment that I share with you. The sharing of my passions and the well-being of my clients are important values for me, so it is so It is therefore with pleasure that I welcome you for leisure floral art workshops at home or in my Concept store\" in Bersac sur Rivier in the heart of the Limousin countryside. With a diploma of Art Therapy Practitioner, I help you to evacuate your daily worries during a I help you to evacuate your daily worries during a discovery, initiation or deepened session by using various artistic mediums. (Photography, painting, drawing, watercolor ...). This method of personal development is for me the means to help you and to transmit my benevolence and my energy to you\n and my energy to help you feel better.\n My role is also to accompany you during the more painful trials of your life, in fact I\n flowers\n and officiate at farewell ceremonies, to pay a last tribute to your loved one.\n Discreet and passionate about my job and my activities of organization and personal development, I\n  will be\n I will be delighted to accompany you for all the events of your life.\n Finally, if you are interested in the profession of florist, I will be happy to give you the professional\n professional basics\n through my activity as a trainer in botany, floral art, professional technology and sales at the\n Lycée Saint jean in Limoges. <br/>\n See you soon for new adventures!",
  "contact": "Contact",
  "login": "Login",
  "logout": "Logout",
  "cancelLabel": "Cancel",
  "askNewPassword": "Ask new password",
  "saveLabel": "Save",
  "successRegisterLabel": "An email has been sent to you to confirm your account.",
  "register": "Register",
  "wedding": "Wedding",
  "floralDesign": "Floral Design",
  "evjg": "EVJF / EVJG",
  "babyShower": "Baby Shower",
  "titleHeroWeeding": "Weeding inspirations",
  "titleSectionWedding1": "Let's prepare your wedding together ...",
  "contentSectionWedding1": "You have decided to get married soon but you don't know\nwhere to start?\nWhat if you need help in organizing the most beautiful day of your life?\nyour life?\nDuring my 7 years of experience in the event industry, I have built up a team of trustworthy, quality\na team of trustworthy, quality and serious partners who\nthe same values of rigor, requirement and passion that I personally apply in my\nI personally apply in my company.\nBefore being an event organizer, I am a craftsman and I attach particular\nand I attach particular importance to the quality of my services and confections,\nwhile taking care of the respect of our environment.\nThanks to this solid network, I can offer you turnkey or à la carte solutions\nor à la carte solutions for the organization of your beautiful day. <br/> Whether you want me to take care of the whole organization or you simply need a\nor that you simply need a help in the preparation or even just a presence to take\njust a presence to take over on the big day. <br/> I have the formula that\nI have the formula which corresponds to your desires and your budget.",
  "bridalBouquet": "Bridal bouquet",
  "buttonhole": "Buttonhole",
  "bracelet ": "Bracelet : (preserved or dried flowers)",
  "duplicateBouquet": "Duplicate bouquet",
  "simpleCenterPiece": "Simple center piece",
  "complexCenterPiece": "Complexe center piece",
  "leafGarland": "Leaf garland",
  "carDecoration": "Car decoration",
  "floralArch": "Floral Arch",
  "nameOfService": "Name of service",
  "workShopFloral": "Floral workshop",
  "startPrice": "From :",
  "offerTitle": "My offerts",
  "titleSectionSecularCeremony": "Secular ceremony",
  "titleCeremonyWeddingPlanner": "The ceremony & wedding planner ?",
  "contentCeremonyWeddingPlanner": "The <strong>secular ceremony</strong> is now established in France for several years.\nThe wish today of the future bride and groom is to be proposed a strong symbolic ceremony, which is an alternative to the <strong>traditional religious</strong> ceremony or which comes to supplement this last one, but it is especially, a celebration which forms the culminating point of the commitment of the married couple after the civil union.\n\nThat's why I write a <strong>personalized ceremony</strong>, filled with emotion, laughter and sharing. As a lay <strong>ceremony officiant</strong>, my role is to amaze and move you.\n\nYour ceremony is your moment! Imagined for you.\n\nI am a certified <strong>ceremony officiant</strong> for several years, I organize this moment with you and in your image.\n\nIf you have no idea where this unforgettable moment will take place, I will be able to advise you a place which resembles you (On the sand, in a garden, in a forest, entrance of a castle...)",
  "titleCeremonyOfficiant": "What does an officiant of a secular ceremony do ?",
  "contentCeremonyOfficiant": "I will put all my experience at your service to write a ceremony to your image.\nThe secular ceremony is a different ceremony, neither religious nor civil, this ceremony just allows you to proclaim your love.\n\nThe laic ceremony transports you in an idyllic setting. You can exchange your vows and commitments, and make this moment unique with your family and friends.\nYour family and friends will also be able to reinforce this moment of emotion, by their speech and attentions.\n\nHUMOR, EMOTION AND COMMITMENTS will be the key words of this unforgettable day!",
  "cardServiceSecularSubtitle": "D-Day plan",
  "cardServiceSecularSubtitle2": "Partial support plan",
  "cardServiceSecularSubtitle3": "Turn-key plan",
  "titleHeroContact": "Let's talk about your project together...",
  "firstName": "First name",
  "lastName": "Last name",
  "email": "Email",
  "yourDepartment": "Your region",
  "concernedOrganization": "Concerned organization",
  "numberOfGuests": "Number of guests",
  "yourBudget": "Your budget",
  "message": "Message",
  "helper_message": "A little message to help you better",
  "helper_yourRegion": "Select the region where the event will take place",
  "helper_organisation": " Organization / Service concerned",
  "floralSceno": "Floral scenography",
  "eventOrganizer": "Event organizer ",
  "error_requiredField": "This field is required",
  "error_emailField": "You must enter a valid email address",
  "error_numberOfGuestsField": "Please enter an approximate number of guests",
  "error_messageField": "Describe your project in a few lines",
  "error_regionField": "Select the department in which your event will take place ",
  "error_concernedOrganizationField": "Select an organization",
  "formuleSoCool": "Formula SO COOL",
  "formuleHelpMe": "Formula Help Me",
  "formuleDayD": "Formula Day D",
  "AskForQuote": "Ask for a quote",
  "totalOrganization": "Total organization",
  "Alittlehelp": "Petit coup de pouce",
  "partialOrganization": "Partial organization",
  "d-dayOfficiant": "Partial organization",
  "PriceFrom": "From :",
  "priceList": "My price list",
  "myPlanForSecularCeremonies": "My plans for secular ceremonies",
  "seeMyOffers": "See my offers",
  "customizableOffer": "Customizable offer",
  "send": "Send",
  "title_evjf_section": "You wish to offer a beautiful day to one of your friends to celebrate\nto celebrate the end of her bachelorhood?",
  "content_evjf_section": "The bachelorette party is the party of the bride-to-be par excellence, in order to accompany her and prepare her for her\nto accompany and prepare her for her long awaited day.\nday.",
  "evjfEvent1": "Pastry workshop",
  "evjfEvent2": "Floral workshop",
  "evjfEvent3": "Photo shooting",
  "evjfEvent4": "SPA",
  "evjfEvent5": "Strong sensations: everything is possible for the queen of the day!",
  "partenaireEvj": "My network of partners allows me to offer you additional benefits and\nadvantages and additional options especially for you.",
  "other_event": "Other events",
  "other_type_event": "All other types of events",
  "other_events1": "Child's birthday party",
  "other_events2": "Adult birthday party",
  "other_events3": "Wedding anniversary",
  "other_events4": "Renewal of vows",
  "other_events5": "Engagement",
  "other_events6": "Christening",
  "other_events7": "Holy Communion",
  "other_events8": "Family dinner",
  "other_events9": "Large reception",
  "other_events10": "Seminar",
  "other_eventsContent1": "Each private event is unique and created to measure according to your tastes\nyour tastes, your expectations in terms of entertainment, meals and\ndecoration, while respecting your budget.",
  "other_eventsContent2": "From the simplest reception to the most extravagant, I will be able to guide you\nto create an unforgettable day or evening.",
  "other_eventsContent3": "My team of quality partners will be happy to accompany me in the realization\naccompany me in the realization of your day.\nChoose the formula which corresponds the most to your waitings, the master\nis the personalization of your event so that this one is with your image\nyour image and that you keep an indelible memory of it.",
  "formulaEventsLittleHelp": "Everything is already almost set and organized by your care you want\njust some tips and help for the finalization of your event, please contact me for a\nevent, don't hesitate to contact me for a \" LITTLE help\nA LITTLE HELP\".",
  "formulaEventsTotalOrganization": "You don't take care of anything, I take care of everything,\nfrom the choice of the providers to the atmosphere of the event and the management\nthe D-day, you only have to enjoy your day or evening.\nday or evening.",
  "formulaEventsPartialOrganization": "You already have ideas, selected providers\nselected, you just want help for the choice of the atmosphere\nor find the few missing providers, I am here for you.\nfor you.",
  "moreInfoEvents": "The prices do not include the services of the providers selected for the event\nthe event nor travel expenses.",
  "welcome_message": "Hello",
  "new_promo_message": "A new promo code is available!",
  "new_message": "You have new message !",
  "no_message": "You don't have message",
  "resume_profil": "Summarize your profile",
  "manage_account": "Manage your account",
  "label_email": "Email",
  "label_address": "Address",
  "label_postal_code": "Postal code",
  "label_number_phone": "Phone number",
  "my_informations": "My informations",
  "update_my_informations": "Update my informations",
  "label_password": "Password",
  "update_my_password": "Update my password",
  "label_preferences": "Preferences",
  "pref_code_promo": "Receive promotional codes by email.",
  "my_interest": "My interests",
  "old_password": "Old password",
  "new_password": "New password",
  "confirm_password": "Confirm new password",
  "label_delete_account": "Are you no longer satisfied with the content of the site? <br/> Or do you wish to delete all information associated with this account?",
  "your_information": "Your contact information",
  "date_event": "Date of event",
  "type_event": "Type of event",
  "date_next_workshop": "Date of next workshop",
  "type_workshop": "Date of next workshop",
  "label_edit": "Edit",
  "title_about": "Let's get to know each other better",
  "my_background": "My background",
  "my_background_content": "My name is Estelle, I am 28 years old and I have been a florist for over 10 years. Passionate about my job, I like to accompany you in the elaboration of your floral scenography with dedication and happiness.",
  "the_beginning_business": "The beginning of my business",
  "the_beginning_business_content": "From year to year I have built around me a group of serious, passionate and passionate providers which allows me to offer you a complete organization of all your private events.",
  "my_progress": "My progress",
  "my_progress_content": "I am also trained to organize and officiate your secular ceremonies, I accompany you from A to Z on the preparation and the realization of your personalized ceremony. Joy, laughter, love and emotions are the key words during this warm moment that I share with you.",
  "share_passion": "A passion can be passed on",
  "shared_passion": "The sharing of my passions and the well-being of my clients are important values to me, so it is with pleasure that I welcome you for leisure floral art workshops at home or at the workshop. I have a diploma of Art Therapy Practitioner and I help you to evacuate your daily worries by using different artistic mediums.Finally, if you are interested in the profession of florist, I would be delighted to pass on to you the professional basics through my work as a trainer in botany, floral art, professional technology and sales at the high school of Saint Jean in Limoges",
  "new_baby": "A new baby ?",
  "new_baby_content": "You wish to offer a beautiful afternoon or day to one of your friends\nto celebrate the arrival of your baby or simply you are pregnant and you want to\nyou wish to propose an animation to reveal the sex of your child to your\nyour future child to your friends and family? Or finally baby has arrived and you are looking for an original way to introduce him to your friends and family?",
  "new_baby_subtitle1": "Have you thought about the Baby Shower?",
  "new_baby_content2": "I organize for you a day especially dedicated to the future\nmother-to-be.\nFrom the decoration, through the delicacies to the different\nanimations adapted to the pregnancy like a belly painting, a photo session\nphoto session, games around the arrival of baby, I offer you a turnkey solution to\nsolution to wait with joy and love for the long awaited child.\nawaited child.",
  "new_baby_content3": "The variations of the baby shower : You wish to organize a party to announce the sex of your\nto announce the sex of your future child to your friends and family?\nContact me, I have many original ideas to offer you!",
  "my_plan_baby_shower": "My plans for baby shower",
  "rgpd_cookie_label": "By submitting this, you agree to the Privacy Policy and Cookie Policy.",
  "go_back_label": "Back to home",
  "general_profil_label": "General",
  "notification_profil_label": "Notifications",
  "settings_profil_label": "Account settings",
  "pref_newsletter": "Receive emails for the newsletter",
  "message_private_label": "Receive an email for a new private message",
  "your_events": "Your events",
  "add_event": "Add event",
  "general_account_settings": "General account settings",
  "delete_account": "Account deletion",
  "delete_account_content1": "You are not satisfied with the content of the site?",
  "delete_account_content2": "Or do you want to delete all the information associated with this account?",
  "confirm_delete_account_title": "You are about to delete your account!",
  "confirm_delete_account_content1": "To confirm this request please enter your password.",
  "security_label": "Security",
  "pref_language": "Language preference",
  "translation_website": "Translation of the site",
  "next_workShop": "Your next workshop",
  "workShopNotExist": "You have no workshop to program",
  "workShopDate": "The workshop will take place on",
  "workshopName": "Name of the workshop ",
  "workshopType": "Type of workshop",
  "ratingTitle": "What they say about me",
  "buttonRating": "Give your opinion",
  "titleFormReview": "What was your experience with Côté Campagne",
  "opinion": "Avis",
  "organization": "Organization",
  "organizations": "organizations",
  "decorations": "decorations",
  "titleHeroFloralDesign": "Design floral...",
  "contentFloralDesign1": "The essence of my company created 8 years ago is to\nis to offer you personalized floral arrangements for all the\noccasions of your life.",
  "contentFloralDesign2": "I give a particular importance to the personalization of these\narrangements according to your tastes, your desires and your\nyour budget.",
  "contentFloralDesign3": "Trained to be an Eco-boss, I am vigilant about the origin of my plants, the respect\nplants, the respect of seasonality as well as the sorting and recycling\nof my waste.",
  "contentFloralDesign4": "Each floral realization is studied and realized with heart, it is for\nwhy it is preferable to place an order at least 1 week before the\ndelivery to benefit from a custom order.\n(Delays even more important for the great achievements or projects\nprojects).",
  "contentFloralDesign5": "I deliver to your home, to the place of your event or you can pick up your order\nyou can pick up your order at the Concept store Côté campagne in\nBersac sur rivalier.",
  "subscription": "Subscription :",
  "contentSectionWedding2": "The first appointment is free and without obligation: <br/> We get to know each other, we define together\nwe define together the broad outlines of your needs so that I can prepare a personalized so that I can prepare a personalized estimate. <br/> You receive a few days later the estimate that we have established together <br/> Following the signature of the estimate, the serious steps begin!",
  "titleSectionWedding2": "How does it work?",
  "subscriptionContent": "Do you want to offer yourself a beautiful bouquet to bring the plant world\ninto your home? Or you want to offer regularly a floral present\nto a relative living near Limoges?\nThink subscription, several formulas are available.",
  "HowWork": "How does it work?",
  "HowWorkContent": "Comment ça se passe ?",
  "HowWorkContent1": "Depending on the package you choose, you will receive a bouquet every month\nor every 2 months or every 3 months. This bouquet is available in\nat the concept store in Bersac sur Rivier or by delivery (+ travel expenses).\ntravel expenses).",
  "HowWorkContent2": "Seasonal flowers, free creation according to the inspiration of the month.\nYou can choose to pick it up or have it delivered to a loved one.",
  "commitment": "What is the commitment",
  "prices": "What are the rates?",
  "price1": "1 year: 1 package per month or 12 packages €30/month (package worth €40 available every month).\nvalue of 40€ available every month).",
  "price2": "1 year : 1 bouquet every 2 months or 6 bouquets per year 16€/month one\nbouquet every 2 months available (bouquet worth 40€).",
  "price3": "1 an : 1 bouquet tous les 3 mois soit 4 bouquets par an 12€/mois 1\nbouquet tous les 3 mois (valeur du bouquet disponible 40€)",
  "price4": "6 months: 1 bouquet per month, i.e. 6 bouquets\n35€/month : 1 bouquet worth 40€ available per month.",
  "price5": "6 months: 1 bouquet every two months, i.e. 3 bouquets 18€/month: 1\nbouquet worth 40€ every 2 months.",
  "moreInfoPrices": "If you want to adapt your subscription do not hesitate to contact me\nto identify your needs, your constraints...",
  "otherPossibility": "Some possibilities and prices:",
  "otherPossibilitySubtitle1": "For all occasions:",
  "otherPossibilityAllOccasions1": "Customized composition : from 40€",
  "otherPossibilityAllOccasions2": "Personalized bouquet : from 30€ ",
  "otherPossibilityAllOccasions3": "Rooted composition : from 40€",
  "otherPossibilitySubtitle2": "The wedding :",
  "otherPossibilityWedding1": "Bridal bouquet : from 80€",
  "otherPossibilityWedding2": "Buttonhole : from 8€",
  "otherPossibilityWedding3": "Floral bracelet : from 20€",
  "otherPossibilityWedding4": "Simple centerpiece : from 40€.",
  "otherPossibilityWedding5": "Complexe centerpiece : from 120€",
  "otherPossibilityWedding6": "Foliage garland : from 40€/m",
  "otherPossibilityWedding7": "Car decoration : from 150€",
  "otherPossibilityWedding8": "Floral arch : from 300€",
  "otherPossibilitySubtitle3": "Grief :",
  "otherPossibilityGrief1": "Rooted composition of outside : from 40€",
  "otherPossibilityGrief2": "Heart : from 150€",
  "otherPossibilityGrief3": "Cross: from 200€",
  "otherPossibilityGrief4": "Single snowshoe : from 150€",
  "otherPossibilityGrief5": "Casket top : from 200€",
  "otherPossibilityGrief6": "Round cushion : from 90€",
  "otherPossibilityGrief7": "Customized shape : from 200€",
  "workShopTitle1": "Floral art",
  "workShopContent1": "During this floral workshop you will discover the basics of composition and bouquet of cut flowers and/or composition of rooted plants. I will adapt the theme of the class to your tastes and desires of the moment while respecting your favorite color codes and seasonality.  Trained in eco-friendly techniques, I would be delighted to pass on these new techniques that are more respectful of the environment.",
  "workShopContent2": "I also intervene in schools, retirement homes, companies and associations to create trendy floral arrangements for groups.",
  "workShopContent3": "You will leave with your composition, material and plants provided.  Travel expenses are not included in the price of the workshop.",
  "privateLessonTitle1": "Private lessons level 1 :",
  "privateLessonsContent1": "Initiation, learning the basics of floristry, small simple arrangement. 1H",
  "privateLessonTitle2": "Private lesson level 2 :",
  "privateLessonContent2": "Discovery of more complex techniques, medium size arrangement. 2H",
  "privateLessonTitle3": "Private lessons level 3 :",
  "privateLessonContent3": "Complex composition, XL size arrangement. 3H",
  "privateWorkShopTitle1": "Group workshop level 1 <span>* (minimum 5 people)</span>",
  "privateWorkShopContent1": "Learn the basic techniques while enjoying the camaraderie of a group.",
  "privateWorkShopTitle2": "Group workshop level 2 <span>* (minimum 5 people)</span>",
  "privateWorkShopContent2": "With friends or on a date planned by Côté campagne, discover more complex techniques and make an arrangement while taking advantage of the group dynamics.",
  "privateWorkShopTitle3": "Group workshop level 3 <span>* (minimum 5 people)</span>",
  "privateWorkShopContent3": "Let your creativity explode by making complex arrangements, step by step you will learn to make a remarkable floral piece.",
  "offerCourse": "Offers available to follow my courses:",
  "offerWorkShop": "Offers available to follow my workshops:",
  "workShopTitle2": "Art therapy",
  "workShopContent4": "Art therapy is a method of personal development aiming at making you evacuate and overcome the worries of the everyday life which prevents you from advancing: Management of stress and anxieties, lack of self-confidence, lack of self-esteem, mourning, isolation, depression, illness, addictions... Thanks to the different artistic mediums, free yourself and reconnect with yourself during the different sessions offered.",
  "privateArtTherapyTitle": "Discovery session",
  "privateArtTherapyContent": "Test the different artistic mediums (3) ",
  "privateArtTherapyTitle1": "In-depth session",
  "privateArtTherapyContent1": "An external service provider enters the therapy process (photographer, baker, seamstress ....) and the session is focused on a major concern. ",
  "privateArtTherapyTitle2": "Group discovery session",
  "privateArtTherapyContent2": "In a group, discover art therapy and take advantage of the group dynamic to share your experiences and open up to others.",
  "privateArtTherapyTitle3": "Group initiation session",
  "privateArtTherapyContent3": "Working on the same problem, the exchange energizes the search for solutions and galvanizes creativity. ",
  "privateArtTherapyTitle4": "In-depth group session",
  "privateArtTherapyContent4": "You want to live a new experience while being carried by the friendly atmosphere of the group this session is made for you.",
  "privateArtTherapyTitle5": "In-depth group session",
  "privateArtTherapyContent5": "You want to live a new experience while being carried by the friendly atmosphere of the group this session is made for you.",
  "noRatingContent": "Be the first to give us your opinion!",
  "more_pictures_label": "See more pictures",
  "WeedingStep1": "Presentation of your logbook, indeed we leave together\non a beautiful journey, that of your big day, so this booklet will be there\nto accompany you and allow you to follow step by step\nthe progress of the organization of your project.",
  "WeedingStep2": "Research and meetings of the service providers partners of your\nchosen according to your expectations and your budget. (Book of providers of choice).",
  "WeedingStep3": "Technical visit of the reception place, projections, determination of the\ndifferent areas of the evening (cocktail, meal, dance...).",
  "WeedingStep4": "Setting up of the scenography, projection on the theme, the colors\ncolors, materials, decoration, flowers, sound ambiance,\nthe visual atmosphere.\nI propose you an inspiration board and a small detailed booklet so that you can\nso that you can project yourself on the atmosphere of your beautiful day.",
  "WeedingStep5": "This day is starting to take shape, we are now establishing the\nthe planning of the D-day, your relatives can contact me to include in your\ninclude in your evening some surprises, we exchange regularly on your\nregularly on your questions, I also help you to manage the stress\nI also help you to manage the stress of the upcoming arrival of this great day.",
  "WeedingStep6": "We are on the eve of the long awaited Day; Today I help you\nset up your decoration, your tables, prepare everything so that the next day\nthe next day you will be immersed in the atmosphere of your dreams.",
  "WeedingStep7": "The big day has arrived! <br/> You've been waiting for this day for a long time and you want everything to\nto your image.\nDon't panic, I'm here to: welcome your guests, manage the service providers\nproviders, make sure the timing is respected, manage the photo session and the\ngroups, pay the providers and manage the small unforeseen events.\nI take over so that you can fully enjoy your loved ones.\nloved ones.",
  "contentD-DayOfficiant": "I officiate the ceremony on the day + 1 meeting before the ceremony\nceremony to review the text and requirements.",
  "contentPartialOrganization": "I help you to finalize the implementation of your ideas, advise you on the decoration, the choice of the rituals and I officiate the D-day.",
  "contentTotalOrganization": "From the preparation of the ceremony to the writing of the texts, including the decoration, the choice of rituals, the planning of the speakers and the service on the D-day.",
  "title_evjg_section": "Are you looking to organize an unforgettable day for your friend who is getting married getting married soon?",
  "content_evjg_section": "I have the solution for you! By calling upon my organization services! <br/> I offer you a tailor-made solution to make this day unforgettable. <br/> Your friend likes thrills? Video games? Outdoor or indoor sports? <br/> I have the turnkey formula that suits him! <br/> Without forgetting the aperitif and the festive evening, you don't have to worry about anything,\nyou can simply ENJOY ! <br/> My network of partners allows me to make you benefit from benefits and additional options especially for you.",
  "myEvents": "My events",
  "subtitleOtherEvent1": "I intervene in the organization of any type of private event such as :",
  "titleSectionFloralDesign": "Explanations of floral design",
  "titleSectionFloralDesign2": "Explanations of floral design",
  "commitmentContent1": "1 year (1 bouquet per month, every 2 months or every 3 months) <br/> 6 months (1 bouquet per month, every 2 months).",
  "addressConceptStore": "The Concept store Côté campagne is located: 3 place du tilleul in Bersac sur rivalier, open by appointment only.",
  "my_profile": "My profile",
  "copyright": "© Copyright - All rights reserved 2021 - Estelle Rouille - Developer Guillemet Jeremy",
  "titleSocial": "Find me on the Networks",
  "cgu": "General condition of use",
  "your_account": "Your account",
  "unsubscribeAccount": "Unsubscribe me",
  "minimal_price": "This price represents a minimum cost of service, the price may vary depending on the requirements requested.",
  "footer_preference_lang": "Language preference",
  "useful_links": "Useful link"
}
